{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 246, "word_counts": "{\"hai\": 3, \"apakah\": 7, \"ada\": 7, \"orang\": 8, \"di\": 26, \"sana\": 2, \"yang\": 51, \"halo\": 1, \"selamat\": 7, \"pagi\": 1, \"siang\": 1, \"malam\": 2, \"tinggal\": 4, \"sampai\": 1, \"jumpa\": 1, \"lagi\": 8, \"terima\": 5, \"kasih\": 5, \"itu\": 22, \"membantu\": 4, \"untuk\": 20, \"bantuannya\": 1, \"tidak\": 29, \"banyak\": 5, \"siapa\": 6, \"kamu\": 13, \"apa\": 78, \"ceritakan\": 4, \"padaku\": 1, \"lebih\": 10, \"tentang\": 17, \"dirimu\": 1, \"namamu\": 1, \"harus\": 12, \"saya\": 178, \"hubungi\": 1, \"bisa\": 38, \"kau\": 1, \"lakukan\": 14, \"menciptakanmu\": 1, \"bagaimana\": 34, \"kabarmu\": 1, \"anda\": 9, \"dibuat\": 1, \"nama\": 2, \"adalah\": 1, \"pergi\": 6, \"bisakah\": 8, \"membantuku\": 1, \"tolong\": 1, \"beri\": 1, \"bantuan\": 13, \"menolong\": 1, \"merasa\": 14, \"kesepian\": 4, \"sangat\": 8, \"sedih\": 2, \"stres\": 6, \"mandek\": 1, \"masih\": 1, \"berharga\": 1, \"menyukaiku\": 1, \"melakukan\": 2, \"apapun\": 1, \"berguna\": 1, \"tahan\": 1, \"tertekan\": 1, \"pikir\": 3, \"depresi\": 8, \"senang\": 3, \"hari\": 1, \"ini\": 4, \"oh\": 1, \"begitu\": 1, \"oke\": 2, \"bagus\": 1, \"pun\": 1, \"k\": 1, \"cemas\": 2, \"karena\": 3, \"ingin\": 7, \"membicarakannya\": 1, \"hanya\": 3, \"menjauh\": 1, \"membuat\": 2, \"diri\": 8, \"terbuka\": 1, \"diam\": 1, \"saja\": 8, \"menderita\": 4, \"insomnia\": 2, \"ketakutan\": 1, \"kedengarannya\": 2, \"mengerikan\": 1, \"merasakan\": 1, \"hal\": 4, \"ibuku\": 1, \"meninggal\": 3, \"saudaraku\": 1, \"ayah\": 1, \"mengerti\": 1, \"beberapa\": 2, \"robot\": 1, \"tahu\": 8, \"mungkin\": 3, \"alami\": 1, \"punya\": 2, \"dikatakan\": 1, \"katakan\": 4, \"bunuh\": 3, \"aku\": 3, \"membencimu\": 1, \"menyukaimu\": 1, \"membenciku\": 2, \"ujian\": 3, \"teman\": 4, \"hubungan\": 1, \"pacar\": 2, \"perempuan\": 1, \"lelucon\": 1, \"sudah\": 2, \"memberitahuku\": 1, \"bodoh\": 1, \"mana\": 24, \"lokasi\": 1, \"membicarakan\": 2, \"lain\": 3, \"mari\": 1, \"kita\": 3, \"bicara\": 1, \"bolehkah\": 1, \"bertanya\": 1, \"sesuatu\": 1, \"semakin\": 1, \"dekat\": 1, \"berpikir\": 3, \"siap\": 1, \"dengan\": 4, \"cukup\": 1, \"baik\": 4, \"rasa\": 1, \"pikirkan\": 1, \"hanyalah\": 1, \"ok\": 1, \"tentu\": 1, \"mempelajari\": 3, \"lanjut\": 5, \"ya\": 1, \"benar\": 2, \"pantas\": 1, \"istirahat\": 1, \"hmmm\": 1, \"bermanfaat\": 1, \"bagi\": 2, \"dan\": 24, \"jauh\": 1, \"akan\": 2, \"terus\": 2, \"berlatih\": 1, \"meditasi\": 1, \"fokus\": 1, \"pada\": 1, \"dapat\": 17, \"kendalikan\": 1, \"nasihat\": 2, \"butuh\": 1, \"belajar\": 3, \"kesehatan\": 32, \"mental\": 43, \"fakta\": 3, \"tentukan\": 1, \"mengapa\": 4, \"penting\": 1, \"jika\": 18, \"mengalami\": 3, \"terapis\": 1, \"terapi\": 4, \"membutuhkan\": 2, \"artinya\": 2, \"memiliki\": 7, \"penyakit\": 12, \"mempengaruhi\": 2, \"menyebabkan\": 4, \"tanda\": 4, \"peringatan\": 2, \"pulih\": 2, \"mengenal\": 2, \"seseorang\": 7, \"tampaknya\": 2, \"gejala\": 3, \"gangguan\": 12, \"menemukan\": 21, \"profesional\": 8, \"sendiri\": 4, \"atau\": 15, \"anak\": 9, \"pilihan\": 2, \"perawatan\": 8, \"tersedia\": 2, \"terlibat\": 3, \"dalam\": 4, \"perlu\": 4, \"ketahui\": 5, \"perbedaan\": 15, \"antara\": 15, \"mendapatkan\": 5, \"sebelum\": 2, \"memulai\": 2, \"obat\": 8, \"baru\": 2, \"jenis\": 4, \"berbagai\": 2, \"mencari\": 4, \"grup\": 3, \"pendukung\": 2, \"mencegah\": 2, \"masalah\": 10, \"khawatir\": 4, \"sehat\": 2, \"mempertahankan\": 2, \"koneksi\": 2, \"sosial\": 2, \"kecemasan\": 5, \"kesedihan\": 3, \"pengobatan\": 1, \"setelah\": 1, \"minum\": 2, \"berarti\": 1, \"sembuh\": 1, \"berhenti\": 1, \"meminumnya\": 1, \"cara\": 5, \"membayar\": 3, \"kemana\": 1, \"rawat\": 1, \"inap\": 1, \"layanan\": 2, \"lokal\": 1, \"lainnya\": 2, \"informasi\": 7, \"uji\": 1, \"klinis\": 1, \"petunjuk\": 1, \"kemajuan\": 1, \"psikiatri\": 1, \"dukungan\": 2, \"kerabat\": 1, \"berurusan\": 1, \"memberi\": 1, \"dilakukan\": 1, \"mendapat\": 1, \"mengetahui\": 1, \"buruk\": 1, \"rencana\": 1, \"menjaga\": 1, \"fisik\": 2, \"menggunakan\": 2, \"mengelola\": 2, \"pikiran\": 1, \"perasaan\": 1, \"sulit\": 1, \"membingkai\": 1, \"ulang\": 1, \"situasi\": 1, \"perspektif\": 1, \"seimbang\": 1, \"menantang\": 1, \"perangkap\": 1, \"dokter\": 2, \"psikiater\": 3, \"psikolog\": 3, \"penasihat\": 2, \"menemui\": 2, \"melihat\": 1, \"seorang\": 2, \"remaja\": 2, \"dewasa\": 4, \"tua\": 3, \"bahan\": 1, \"swadaya\": 2, \"materi\": 1, \"kesulitan\": 1, \"mengatasi\": 1, \"kapan\": 1, \"substansi\": 1, \"penggunaan\": 5, \"konseling\": 2, \"gratis\": 1, \"berbiaya\": 1, \"rendah\": 1, \"resep\": 1, \"mengajukan\": 1, \"pendapatan\": 1, \"msp\": 1, \"rujukan\": 1, \"terdaftar\": 1, \"psikoterapi\": 1, \"cbt\": 1, \"dbt\": 1, \"antidepresan\": 2, \"menerima\": 1, \"diagnosis\": 1, \"tetapi\": 3, \"diresepkan\": 1, \"sebagai\": 1, \"psikiatris\": 1, \"berhasil\": 1, \"hidup\": 1, \"tampak\": 1, \"sakit\": 1, \"sayangi\": 2, \"cedera\": 1, \"otak\": 1, \"cintai\": 2, \"telah\": 2, \"didiagnosis\": 2, \"skizofrenia\": 3, \"muda\": 2, \"salah\": 1, \"satu\": 1, \"pemikiran\": 1, \"berbicara\": 1, \"ganja\": 2, \"secara\": 1, \"hukum\": 2, \"diizinkan\": 1, \"19\": 1, \"kelompok\": 1, \"berpotensi\": 1, \"berbahaya\": 2, \"usia\": 1, \"25\": 1, \"tahun\": 1, \"tertentu\": 1, \"mitos\": 1, \"kepada\": 1, \"dysthymia\": 1, \"depressive\": 1, \"disorder\": 1, \"cyclothymic\": 1, \"arti\": 1, \"bersepeda\": 1, \"cepat\": 1, \"kepribadian\": 5, \"perbatasan\": 1, \"schizoid\": 1, \"antisosial\": 1, \"obsesif\": 1, \"kompulsif\": 1, \"makan\": 1, \"pesta\": 1, \"identitas\": 1, \"disosiatif\": 1, \"ganda\": 1, \"psikosis\": 1, \"positif\": 1, \"negatif\": 1, \"prodrome\": 1, \"adhd\": 1, \"selanjutnya\": 1, \"narkoba\": 3, \"kecanduan\": 1, \"alkohol\": 1, \"terlalu\": 1, \"melegalkannya\": 1, \"meyakinkan\": 1, \"status\": 1, \"bukti\": 2, \"minyak\": 1, \"cbd\": 1, \"vaping\": 1}", "word_docs": "{\"hai\": 3, \"sana\": 2, \"orang\": 7, \"ada\": 7, \"di\": 26, \"apakah\": 7, \"yang\": 46, \"halo\": 1, \"pagi\": 1, \"selamat\": 7, \"siang\": 1, \"malam\": 2, \"tinggal\": 4, \"lagi\": 8, \"jumpa\": 1, \"sampai\": 1, \"terima\": 5, \"kasih\": 5, \"itu\": 22, \"membantu\": 4, \"bantuannya\": 1, \"untuk\": 20, \"tidak\": 27, \"banyak\": 5, \"siapa\": 6, \"kamu\": 13, \"apa\": 75, \"ceritakan\": 4, \"tentang\": 17, \"padaku\": 1, \"lebih\": 10, \"dirimu\": 1, \"namamu\": 1, \"harus\": 12, \"saya\": 123, \"hubungi\": 1, \"kau\": 1, \"bisa\": 38, \"lakukan\": 14, \"menciptakanmu\": 1, \"bagaimana\": 32, \"kabarmu\": 1, \"dibuat\": 1, \"anda\": 9, \"nama\": 2, \"adalah\": 1, \"pergi\": 6, \"membantuku\": 1, \"bisakah\": 8, \"beri\": 1, \"tolong\": 1, \"bantuan\": 13, \"menolong\": 1, \"kesepian\": 4, \"merasa\": 14, \"sangat\": 8, \"sedih\": 2, \"stres\": 6, \"mandek\": 1, \"masih\": 1, \"berharga\": 1, \"menyukaiku\": 1, \"melakukan\": 2, \"apapun\": 1, \"berguna\": 1, \"tahan\": 1, \"tertekan\": 1, \"depresi\": 8, \"pikir\": 3, \"senang\": 3, \"hari\": 1, \"ini\": 4, \"begitu\": 1, \"oh\": 1, \"oke\": 2, \"bagus\": 1, \"pun\": 1, \"k\": 1, \"cemas\": 2, \"karena\": 2, \"ingin\": 7, \"membicarakannya\": 1, \"hanya\": 3, \"menjauh\": 1, \"membuat\": 2, \"terbuka\": 1, \"diri\": 7, \"saja\": 8, \"diam\": 1, \"insomnia\": 2, \"menderita\": 4, \"ketakutan\": 1, \"kedengarannya\": 2, \"mengerikan\": 1, \"merasakan\": 1, \"hal\": 4, \"meninggal\": 3, \"ibuku\": 1, \"saudaraku\": 1, \"ayah\": 1, \"mengerti\": 1, \"beberapa\": 2, \"tahu\": 8, \"robot\": 1, \"mungkin\": 3, \"alami\": 1, \"dikatakan\": 1, \"punya\": 2, \"katakan\": 4, \"bunuh\": 2, \"aku\": 3, \"membencimu\": 1, \"menyukaimu\": 1, \"membenciku\": 2, \"ujian\": 3, \"teman\": 3, \"hubungan\": 1, \"pacar\": 2, \"perempuan\": 1, \"lelucon\": 1, \"sudah\": 2, \"memberitahuku\": 1, \"bodoh\": 1, \"mana\": 24, \"lokasi\": 1, \"lain\": 3, \"membicarakan\": 2, \"kita\": 3, \"mari\": 1, \"bicara\": 1, \"bertanya\": 1, \"sesuatu\": 1, \"bolehkah\": 1, \"cukup\": 1, \"siap\": 1, \"semakin\": 1, \"dekat\": 1, \"baik\": 4, \"dengan\": 4, \"berpikir\": 3, \"rasa\": 1, \"hanyalah\": 1, \"pikirkan\": 1, \"ok\": 1, \"lanjut\": 5, \"tentu\": 1, \"mempelajari\": 3, \"benar\": 2, \"pantas\": 1, \"ya\": 1, \"istirahat\": 1, \"bermanfaat\": 1, \"bagi\": 2, \"hmmm\": 1, \"dan\": 24, \"jauh\": 1, \"terus\": 2, \"akan\": 2, \"dapat\": 17, \"kendalikan\": 1, \"pada\": 1, \"meditasi\": 1, \"fokus\": 1, \"berlatih\": 1, \"nasihat\": 2, \"butuh\": 1, \"kesehatan\": 32, \"belajar\": 3, \"mental\": 42, \"fakta\": 3, \"tentukan\": 1, \"mengapa\": 4, \"penting\": 1, \"mengalami\": 3, \"jika\": 18, \"terapis\": 1, \"terapi\": 4, \"membutuhkan\": 2, \"artinya\": 2, \"penyakit\": 12, \"memiliki\": 7, \"mempengaruhi\": 2, \"menyebabkan\": 4, \"tanda\": 2, \"peringatan\": 2, \"pulih\": 2, \"gejala\": 3, \"gangguan\": 11, \"tampaknya\": 2, \"seseorang\": 7, \"mengenal\": 2, \"menemukan\": 21, \"anak\": 8, \"sendiri\": 4, \"atau\": 15, \"profesional\": 8, \"perawatan\": 8, \"pilihan\": 2, \"tersedia\": 2, \"ketahui\": 5, \"dalam\": 4, \"perlu\": 4, \"terlibat\": 3, \"antara\": 15, \"perbedaan\": 15, \"mendapatkan\": 5, \"memulai\": 2, \"baru\": 2, \"obat\": 8, \"sebelum\": 2, \"jenis\": 4, \"berbagai\": 2, \"mencari\": 4, \"grup\": 3, \"pendukung\": 2, \"masalah\": 10, \"mencegah\": 2, \"khawatir\": 4, \"sehat\": 2, \"koneksi\": 2, \"sosial\": 2, \"mempertahankan\": 2, \"kecemasan\": 4, \"kesedihan\": 3, \"pengobatan\": 1, \"berhenti\": 1, \"sembuh\": 1, \"meminumnya\": 1, \"setelah\": 1, \"berarti\": 1, \"minum\": 2, \"membayar\": 3, \"cara\": 5, \"kemana\": 1, \"inap\": 1, \"rawat\": 1, \"lainnya\": 2, \"layanan\": 2, \"lokal\": 1, \"informasi\": 7, \"klinis\": 1, \"uji\": 1, \"petunjuk\": 1, \"kemajuan\": 1, \"psikiatri\": 1, \"dukungan\": 2, \"kerabat\": 1, \"memberi\": 1, \"berurusan\": 1, \"dilakukan\": 1, \"mendapat\": 1, \"mengetahui\": 1, \"buruk\": 1, \"rencana\": 1, \"menjaga\": 1, \"fisik\": 2, \"sulit\": 1, \"mengelola\": 2, \"perasaan\": 1, \"pikiran\": 1, \"menggunakan\": 2, \"seimbang\": 1, \"membingkai\": 1, \"situasi\": 1, \"perspektif\": 1, \"ulang\": 1, \"menantang\": 1, \"perangkap\": 1, \"psikiater\": 3, \"dokter\": 2, \"penasihat\": 2, \"psikolog\": 3, \"menemui\": 2, \"melihat\": 1, \"seorang\": 2, \"remaja\": 2, \"dewasa\": 4, \"tua\": 3, \"swadaya\": 2, \"bahan\": 1, \"materi\": 1, \"mengatasi\": 1, \"kesulitan\": 1, \"substansi\": 1, \"kapan\": 1, \"penggunaan\": 4, \"rendah\": 1, \"gratis\": 1, \"berbiaya\": 1, \"konseling\": 2, \"resep\": 1, \"mengajukan\": 1, \"pendapatan\": 1, \"msp\": 1, \"rujukan\": 1, \"terdaftar\": 1, \"psikoterapi\": 1, \"cbt\": 1, \"dbt\": 1, \"antidepresan\": 2, \"diagnosis\": 1, \"menerima\": 1, \"tetapi\": 3, \"psikiatris\": 1, \"diresepkan\": 1, \"berhasil\": 1, \"sebagai\": 1, \"tampak\": 1, \"sakit\": 1, \"hidup\": 1, \"cedera\": 1, \"sayangi\": 2, \"otak\": 1, \"didiagnosis\": 2, \"telah\": 2, \"cintai\": 2, \"skizofrenia\": 3, \"satu\": 1, \"muda\": 2, \"salah\": 1, \"berbicara\": 1, \"pemikiran\": 1, \"diizinkan\": 1, \"berpotensi\": 1, \"kelompok\": 1, \"secara\": 1, \"ganja\": 2, \"tertentu\": 1, \"25\": 1, \"usia\": 1, \"mitos\": 1, \"hukum\": 2, \"19\": 1, \"kepada\": 1, \"berbahaya\": 2, \"tahun\": 1, \"dysthymia\": 1, \"disorder\": 1, \"depressive\": 1, \"cyclothymic\": 1, \"cepat\": 1, \"arti\": 1, \"bersepeda\": 1, \"perbatasan\": 1, \"kepribadian\": 5, \"schizoid\": 1, \"antisosial\": 1, \"obsesif\": 1, \"kompulsif\": 1, \"pesta\": 1, \"makan\": 1, \"identitas\": 1, \"disosiatif\": 1, \"ganda\": 1, \"psikosis\": 1, \"positif\": 1, \"negatif\": 1, \"prodrome\": 1, \"selanjutnya\": 1, \"adhd\": 1, \"narkoba\": 3, \"kecanduan\": 1, \"alkohol\": 1, \"terlalu\": 1, \"melegalkannya\": 1, \"meyakinkan\": 1, \"bukti\": 2, \"cbd\": 1, \"status\": 1, \"minyak\": 1, \"vaping\": 1}", "index_docs": "{\"85\": 3, \"113\": 2, \"32\": 7, \"44\": 7, \"9\": 26, \"43\": 7, \"3\": 46, \"177\": 1, \"178\": 1, \"45\": 7, \"179\": 1, \"114\": 2, \"63\": 4, \"33\": 8, \"181\": 1, \"180\": 1, \"53\": 5, \"54\": 5, \"12\": 22, \"64\": 4, \"182\": 1, \"14\": 20, \"8\": 27, \"55\": 5, \"50\": 6, \"23\": 13, \"2\": 75, \"65\": 4, \"16\": 17, \"183\": 1, \"28\": 10, \"184\": 1, \"185\": 1, \"25\": 12, \"1\": 123, \"186\": 1, \"187\": 1, \"5\": 38, \"21\": 14, \"188\": 1, \"6\": 32, \"189\": 1, \"190\": 1, \"30\": 9, \"115\": 2, \"191\": 1, \"51\": 6, \"192\": 1, \"34\": 8, \"194\": 1, \"193\": 1, \"24\": 13, \"195\": 1, \"66\": 4, \"22\": 14, \"35\": 8, \"116\": 2, \"52\": 6, \"196\": 1, \"197\": 1, \"198\": 1, \"199\": 1, \"117\": 2, \"200\": 1, \"201\": 1, \"202\": 1, \"203\": 1, \"36\": 8, \"86\": 3, \"87\": 3, \"204\": 1, \"67\": 4, \"206\": 1, \"205\": 1, \"118\": 2, \"207\": 1, \"208\": 1, \"209\": 1, \"119\": 2, \"88\": 2, \"46\": 7, \"210\": 1, \"89\": 3, \"211\": 1, \"120\": 2, \"212\": 1, \"37\": 7, \"38\": 8, \"213\": 1, \"121\": 2, \"68\": 4, \"214\": 1, \"122\": 2, \"215\": 1, \"216\": 1, \"69\": 4, \"90\": 3, \"217\": 1, \"218\": 1, \"219\": 1, \"220\": 1, \"123\": 2, \"39\": 8, \"221\": 1, \"91\": 3, \"222\": 1, \"223\": 1, \"124\": 2, \"70\": 4, \"92\": 2, \"93\": 3, \"224\": 1, \"225\": 1, \"125\": 2, \"94\": 3, \"71\": 3, \"226\": 1, \"126\": 2, \"227\": 1, \"228\": 1, \"127\": 2, \"229\": 1, \"230\": 1, \"10\": 24, \"231\": 1, \"95\": 3, \"128\": 2, \"96\": 3, \"232\": 1, \"233\": 1, \"235\": 1, \"236\": 1, \"234\": 1, \"240\": 1, \"239\": 1, \"237\": 1, \"238\": 1, \"73\": 4, \"72\": 4, \"97\": 3, \"241\": 1, \"243\": 1, \"242\": 1, \"244\": 1, \"56\": 5, \"245\": 1, \"98\": 3, \"129\": 2, \"247\": 1, \"246\": 1, \"248\": 1, \"250\": 1, \"130\": 2, \"249\": 1, \"11\": 24, \"251\": 1, \"132\": 2, \"131\": 2, \"17\": 17, \"256\": 1, \"255\": 1, \"253\": 1, \"254\": 1, \"252\": 1, \"133\": 2, \"257\": 1, \"7\": 32, \"99\": 3, \"4\": 42, \"100\": 3, \"258\": 1, \"74\": 4, \"259\": 1, \"101\": 3, \"15\": 18, \"260\": 1, \"75\": 4, \"134\": 2, \"135\": 2, \"26\": 12, \"47\": 7, \"136\": 2, \"76\": 4, \"77\": 2, \"137\": 2, \"138\": 2, \"102\": 3, \"27\": 11, \"140\": 2, \"48\": 7, \"139\": 2, \"13\": 21, \"31\": 8, \"78\": 4, \"18\": 15, \"40\": 8, \"41\": 8, \"141\": 2, \"142\": 2, \"57\": 5, \"79\": 4, \"80\": 4, \"103\": 3, \"20\": 15, \"19\": 15, \"58\": 5, \"144\": 2, \"145\": 2, \"42\": 8, \"143\": 2, \"81\": 4, \"146\": 2, \"82\": 4, \"104\": 3, \"147\": 2, \"29\": 10, \"148\": 2, \"83\": 4, \"149\": 2, \"151\": 2, \"152\": 2, \"150\": 2, \"59\": 4, \"105\": 3, \"261\": 1, \"265\": 1, \"264\": 1, \"266\": 1, \"262\": 1, \"263\": 1, \"153\": 2, \"106\": 3, \"60\": 5, \"267\": 1, \"269\": 1, \"268\": 1, \"155\": 2, \"154\": 2, \"270\": 1, \"49\": 7, \"272\": 1, \"271\": 1, \"273\": 1, \"274\": 1, \"275\": 1, \"156\": 2, \"276\": 1, \"278\": 1, \"277\": 1, \"279\": 1, \"280\": 1, \"281\": 1, \"282\": 1, \"283\": 1, \"284\": 1, \"157\": 2, \"287\": 1, \"159\": 2, \"286\": 1, \"285\": 1, \"158\": 2, \"292\": 1, \"288\": 1, \"290\": 1, \"291\": 1, \"289\": 1, \"293\": 1, \"294\": 1, \"107\": 3, \"160\": 2, \"161\": 2, \"108\": 3, \"162\": 2, \"295\": 1, \"163\": 2, \"164\": 2, \"84\": 4, \"109\": 3, \"165\": 2, \"296\": 1, \"297\": 1, \"299\": 1, \"298\": 1, \"301\": 1, \"300\": 1, \"61\": 4, \"304\": 1, \"302\": 1, \"303\": 1, \"166\": 2, \"305\": 1, \"306\": 1, \"307\": 1, \"308\": 1, \"309\": 1, \"310\": 1, \"311\": 1, \"312\": 1, \"313\": 1, \"167\": 2, \"315\": 1, \"314\": 1, \"110\": 3, \"318\": 1, \"316\": 1, \"319\": 1, \"317\": 1, \"321\": 1, \"322\": 1, \"320\": 1, \"323\": 1, \"168\": 2, \"324\": 1, \"171\": 2, \"170\": 2, \"169\": 2, \"111\": 3, \"326\": 1, \"172\": 2, \"325\": 1, \"328\": 1, \"327\": 1, \"330\": 1, \"333\": 1, \"332\": 1, \"329\": 1, \"173\": 2, \"337\": 1, \"335\": 1, \"334\": 1, \"338\": 1, \"174\": 2, \"331\": 1, \"339\": 1, \"175\": 2, \"336\": 1, \"340\": 1, \"342\": 1, \"341\": 1, \"343\": 1, \"346\": 1, \"344\": 1, \"345\": 1, \"347\": 1, \"62\": 5, \"348\": 1, \"349\": 1, \"350\": 1, \"351\": 1, \"353\": 1, \"352\": 1, \"354\": 1, \"355\": 1, \"356\": 1, \"357\": 1, \"358\": 1, \"359\": 1, \"360\": 1, \"362\": 1, \"361\": 1, \"112\": 3, \"363\": 1, \"364\": 1, \"365\": 1, \"366\": 1, \"367\": 1, \"176\": 2, \"370\": 1, \"368\": 1, \"369\": 1, \"371\": 1}", "index_word": "{\"1\": \"saya\", \"2\": \"apa\", \"3\": \"yang\", \"4\": \"mental\", \"5\": \"bisa\", \"6\": \"bagaimana\", \"7\": \"kesehatan\", \"8\": \"tidak\", \"9\": \"di\", \"10\": \"mana\", \"11\": \"dan\", \"12\": \"itu\", \"13\": \"menemukan\", \"14\": \"untuk\", \"15\": \"jika\", \"16\": \"tentang\", \"17\": \"dapat\", \"18\": \"atau\", \"19\": \"perbedaan\", \"20\": \"antara\", \"21\": \"lakukan\", \"22\": \"merasa\", \"23\": \"kamu\", \"24\": \"bantuan\", \"25\": \"harus\", \"26\": \"penyakit\", \"27\": \"gangguan\", \"28\": \"lebih\", \"29\": \"masalah\", \"30\": \"anda\", \"31\": \"anak\", \"32\": \"orang\", \"33\": \"lagi\", \"34\": \"bisakah\", \"35\": \"sangat\", \"36\": \"depresi\", \"37\": \"diri\", \"38\": \"saja\", \"39\": \"tahu\", \"40\": \"profesional\", \"41\": \"perawatan\", \"42\": \"obat\", \"43\": \"apakah\", \"44\": \"ada\", \"45\": \"selamat\", \"46\": \"ingin\", \"47\": \"memiliki\", \"48\": \"seseorang\", \"49\": \"informasi\", \"50\": \"siapa\", \"51\": \"pergi\", \"52\": \"stres\", \"53\": \"terima\", \"54\": \"kasih\", \"55\": \"banyak\", \"56\": \"lanjut\", \"57\": \"ketahui\", \"58\": \"mendapatkan\", \"59\": \"kecemasan\", \"60\": \"cara\", \"61\": \"penggunaan\", \"62\": \"kepribadian\", \"63\": \"tinggal\", \"64\": \"membantu\", \"65\": \"ceritakan\", \"66\": \"kesepian\", \"67\": \"ini\", \"68\": \"menderita\", \"69\": \"hal\", \"70\": \"katakan\", \"71\": \"teman\", \"72\": \"dengan\", \"73\": \"baik\", \"74\": \"mengapa\", \"75\": \"terapi\", \"76\": \"menyebabkan\", \"77\": \"tanda\", \"78\": \"sendiri\", \"79\": \"dalam\", \"80\": \"perlu\", \"81\": \"jenis\", \"82\": \"mencari\", \"83\": \"khawatir\", \"84\": \"dewasa\", \"85\": \"hai\", \"86\": \"pikir\", \"87\": \"senang\", \"88\": \"karena\", \"89\": \"hanya\", \"90\": \"meninggal\", \"91\": \"mungkin\", \"92\": \"bunuh\", \"93\": \"aku\", \"94\": \"ujian\", \"95\": \"lain\", \"96\": \"kita\", \"97\": \"berpikir\", \"98\": \"mempelajari\", \"99\": \"belajar\", \"100\": \"fakta\", \"101\": \"mengalami\", \"102\": \"gejala\", \"103\": \"terlibat\", \"104\": \"grup\", \"105\": \"kesedihan\", \"106\": \"membayar\", \"107\": \"psikiater\", \"108\": \"psikolog\", \"109\": \"tua\", \"110\": \"tetapi\", \"111\": \"skizofrenia\", \"112\": \"narkoba\", \"113\": \"sana\", \"114\": \"malam\", \"115\": \"nama\", \"116\": \"sedih\", \"117\": \"melakukan\", \"118\": \"oke\", \"119\": \"cemas\", \"120\": \"membuat\", \"121\": \"insomnia\", \"122\": \"kedengarannya\", \"123\": \"beberapa\", \"124\": \"punya\", \"125\": \"membenciku\", \"126\": \"pacar\", \"127\": \"sudah\", \"128\": \"membicarakan\", \"129\": \"benar\", \"130\": \"bagi\", \"131\": \"akan\", \"132\": \"terus\", \"133\": \"nasihat\", \"134\": \"membutuhkan\", \"135\": \"artinya\", \"136\": \"mempengaruhi\", \"137\": \"peringatan\", \"138\": \"pulih\", \"139\": \"mengenal\", \"140\": \"tampaknya\", \"141\": \"pilihan\", \"142\": \"tersedia\", \"143\": \"sebelum\", \"144\": \"memulai\", \"145\": \"baru\", \"146\": \"berbagai\", \"147\": \"pendukung\", \"148\": \"mencegah\", \"149\": \"sehat\", \"150\": \"mempertahankan\", \"151\": \"koneksi\", \"152\": \"sosial\", \"153\": \"minum\", \"154\": \"layanan\", \"155\": \"lainnya\", \"156\": \"dukungan\", \"157\": \"fisik\", \"158\": \"menggunakan\", \"159\": \"mengelola\", \"160\": \"dokter\", \"161\": \"penasihat\", \"162\": \"menemui\", \"163\": \"seorang\", \"164\": \"remaja\", \"165\": \"swadaya\", \"166\": \"konseling\", \"167\": \"antidepresan\", \"168\": \"sayangi\", \"169\": \"cintai\", \"170\": \"telah\", \"171\": \"didiagnosis\", \"172\": \"muda\", \"173\": \"ganja\", \"174\": \"hukum\", \"175\": \"berbahaya\", \"176\": \"bukti\", \"177\": \"halo\", \"178\": \"pagi\", \"179\": \"siang\", \"180\": \"sampai\", \"181\": \"jumpa\", \"182\": \"bantuannya\", \"183\": \"padaku\", \"184\": \"dirimu\", \"185\": \"namamu\", \"186\": \"hubungi\", \"187\": \"kau\", \"188\": \"menciptakanmu\", \"189\": \"kabarmu\", \"190\": \"dibuat\", \"191\": \"adalah\", \"192\": \"membantuku\", \"193\": \"tolong\", \"194\": \"beri\", \"195\": \"menolong\", \"196\": \"mandek\", \"197\": \"masih\", \"198\": \"berharga\", \"199\": \"menyukaiku\", \"200\": \"apapun\", \"201\": \"berguna\", \"202\": \"tahan\", \"203\": \"tertekan\", \"204\": \"hari\", \"205\": \"oh\", \"206\": \"begitu\", \"207\": \"bagus\", \"208\": \"pun\", \"209\": \"k\", \"210\": \"membicarakannya\", \"211\": \"menjauh\", \"212\": \"terbuka\", \"213\": \"diam\", \"214\": \"ketakutan\", \"215\": \"mengerikan\", \"216\": \"merasakan\", \"217\": \"ibuku\", \"218\": \"saudaraku\", \"219\": \"ayah\", \"220\": \"mengerti\", \"221\": \"robot\", \"222\": \"alami\", \"223\": \"dikatakan\", \"224\": \"membencimu\", \"225\": \"menyukaimu\", \"226\": \"hubungan\", \"227\": \"perempuan\", \"228\": \"lelucon\", \"229\": \"memberitahuku\", \"230\": \"bodoh\", \"231\": \"lokasi\", \"232\": \"mari\", \"233\": \"bicara\", \"234\": \"bolehkah\", \"235\": \"bertanya\", \"236\": \"sesuatu\", \"237\": \"semakin\", \"238\": \"dekat\", \"239\": \"siap\", \"240\": \"cukup\", \"241\": \"rasa\", \"242\": \"pikirkan\", \"243\": \"hanyalah\", \"244\": \"ok\", \"245\": \"tentu\", \"246\": \"ya\", \"247\": \"pantas\", \"248\": \"istirahat\", \"249\": \"hmmm\", \"250\": \"bermanfaat\", \"251\": \"jauh\", \"252\": \"berlatih\", \"253\": \"meditasi\", \"254\": \"fokus\", \"255\": \"pada\", \"256\": \"kendalikan\", \"257\": \"butuh\", \"258\": \"tentukan\", \"259\": \"penting\", \"260\": \"terapis\", \"261\": \"pengobatan\", \"262\": \"setelah\", \"263\": \"berarti\", \"264\": \"sembuh\", \"265\": \"berhenti\", \"266\": \"meminumnya\", \"267\": \"kemana\", \"268\": \"rawat\", \"269\": \"inap\", \"270\": \"lokal\", \"271\": \"uji\", \"272\": \"klinis\", \"273\": \"petunjuk\", \"274\": \"kemajuan\", \"275\": \"psikiatri\", \"276\": \"kerabat\", \"277\": \"berurusan\", \"278\": \"memberi\", \"279\": \"dilakukan\", \"280\": \"mendapat\", \"281\": \"mengetahui\", \"282\": \"buruk\", \"283\": \"rencana\", \"284\": \"menjaga\", \"285\": \"pikiran\", \"286\": \"perasaan\", \"287\": \"sulit\", \"288\": \"membingkai\", \"289\": \"ulang\", \"290\": \"situasi\", \"291\": \"perspektif\", \"292\": \"seimbang\", \"293\": \"menantang\", \"294\": \"perangkap\", \"295\": \"melihat\", \"296\": \"bahan\", \"297\": \"materi\", \"298\": \"kesulitan\", \"299\": \"mengatasi\", \"300\": \"kapan\", \"301\": \"substansi\", \"302\": \"gratis\", \"303\": \"berbiaya\", \"304\": \"rendah\", \"305\": \"resep\", \"306\": \"mengajukan\", \"307\": \"pendapatan\", \"308\": \"msp\", \"309\": \"rujukan\", \"310\": \"terdaftar\", \"311\": \"psikoterapi\", \"312\": \"cbt\", \"313\": \"dbt\", \"314\": \"menerima\", \"315\": \"diagnosis\", \"316\": \"diresepkan\", \"317\": \"sebagai\", \"318\": \"psikiatris\", \"319\": \"berhasil\", \"320\": \"hidup\", \"321\": \"tampak\", \"322\": \"sakit\", \"323\": \"cedera\", \"324\": \"otak\", \"325\": \"salah\", \"326\": \"satu\", \"327\": \"pemikiran\", \"328\": \"berbicara\", \"329\": \"secara\", \"330\": \"diizinkan\", \"331\": \"19\", \"332\": \"kelompok\", \"333\": \"berpotensi\", \"334\": \"usia\", \"335\": \"25\", \"336\": \"tahun\", \"337\": \"tertentu\", \"338\": \"mitos\", \"339\": \"kepada\", \"340\": \"dysthymia\", \"341\": \"depressive\", \"342\": \"disorder\", \"343\": \"cyclothymic\", \"344\": \"arti\", \"345\": \"bersepeda\", \"346\": \"cepat\", \"347\": \"perbatasan\", \"348\": \"schizoid\", \"349\": \"antisosial\", \"350\": \"obsesif\", \"351\": \"kompulsif\", \"352\": \"makan\", \"353\": \"pesta\", \"354\": \"identitas\", \"355\": \"disosiatif\", \"356\": \"ganda\", \"357\": \"psikosis\", \"358\": \"positif\", \"359\": \"negatif\", \"360\": \"prodrome\", \"361\": \"adhd\", \"362\": \"selanjutnya\", \"363\": \"kecanduan\", \"364\": \"alkohol\", \"365\": \"terlalu\", \"366\": \"melegalkannya\", \"367\": \"meyakinkan\", \"368\": \"status\", \"369\": \"minyak\", \"370\": \"cbd\", \"371\": \"vaping\"}", "word_index": "{\"saya\": 1, \"apa\": 2, \"yang\": 3, \"mental\": 4, \"bisa\": 5, \"bagaimana\": 6, \"kesehatan\": 7, \"tidak\": 8, \"di\": 9, \"mana\": 10, \"dan\": 11, \"itu\": 12, \"menemukan\": 13, \"untuk\": 14, \"jika\": 15, \"tentang\": 16, \"dapat\": 17, \"atau\": 18, \"perbedaan\": 19, \"antara\": 20, \"lakukan\": 21, \"merasa\": 22, \"kamu\": 23, \"bantuan\": 24, \"harus\": 25, \"penyakit\": 26, \"gangguan\": 27, \"lebih\": 28, \"masalah\": 29, \"anda\": 30, \"anak\": 31, \"orang\": 32, \"lagi\": 33, \"bisakah\": 34, \"sangat\": 35, \"depresi\": 36, \"diri\": 37, \"saja\": 38, \"tahu\": 39, \"profesional\": 40, \"perawatan\": 41, \"obat\": 42, \"apakah\": 43, \"ada\": 44, \"selamat\": 45, \"ingin\": 46, \"memiliki\": 47, \"seseorang\": 48, \"informasi\": 49, \"siapa\": 50, \"pergi\": 51, \"stres\": 52, \"terima\": 53, \"kasih\": 54, \"banyak\": 55, \"lanjut\": 56, \"ketahui\": 57, \"mendapatkan\": 58, \"kecemasan\": 59, \"cara\": 60, \"penggunaan\": 61, \"kepribadian\": 62, \"tinggal\": 63, \"membantu\": 64, \"ceritakan\": 65, \"kesepian\": 66, \"ini\": 67, \"menderita\": 68, \"hal\": 69, \"katakan\": 70, \"teman\": 71, \"dengan\": 72, \"baik\": 73, \"mengapa\": 74, \"terapi\": 75, \"menyebabkan\": 76, \"tanda\": 77, \"sendiri\": 78, \"dalam\": 79, \"perlu\": 80, \"jenis\": 81, \"mencari\": 82, \"khawatir\": 83, \"dewasa\": 84, \"hai\": 85, \"pikir\": 86, \"senang\": 87, \"karena\": 88, \"hanya\": 89, \"meninggal\": 90, \"mungkin\": 91, \"bunuh\": 92, \"aku\": 93, \"ujian\": 94, \"lain\": 95, \"kita\": 96, \"berpikir\": 97, \"mempelajari\": 98, \"belajar\": 99, \"fakta\": 100, \"mengalami\": 101, \"gejala\": 102, \"terlibat\": 103, \"grup\": 104, \"kesedihan\": 105, \"membayar\": 106, \"psikiater\": 107, \"psikolog\": 108, \"tua\": 109, \"tetapi\": 110, \"skizofrenia\": 111, \"narkoba\": 112, \"sana\": 113, \"malam\": 114, \"nama\": 115, \"sedih\": 116, \"melakukan\": 117, \"oke\": 118, \"cemas\": 119, \"membuat\": 120, \"insomnia\": 121, \"kedengarannya\": 122, \"beberapa\": 123, \"punya\": 124, \"membenciku\": 125, \"pacar\": 126, \"sudah\": 127, \"membicarakan\": 128, \"benar\": 129, \"bagi\": 130, \"akan\": 131, \"terus\": 132, \"nasihat\": 133, \"membutuhkan\": 134, \"artinya\": 135, \"mempengaruhi\": 136, \"peringatan\": 137, \"pulih\": 138, \"mengenal\": 139, \"tampaknya\": 140, \"pilihan\": 141, \"tersedia\": 142, \"sebelum\": 143, \"memulai\": 144, \"baru\": 145, \"berbagai\": 146, \"pendukung\": 147, \"mencegah\": 148, \"sehat\": 149, \"mempertahankan\": 150, \"koneksi\": 151, \"sosial\": 152, \"minum\": 153, \"layanan\": 154, \"lainnya\": 155, \"dukungan\": 156, \"fisik\": 157, \"menggunakan\": 158, \"mengelola\": 159, \"dokter\": 160, \"penasihat\": 161, \"menemui\": 162, \"seorang\": 163, \"remaja\": 164, \"swadaya\": 165, \"konseling\": 166, \"antidepresan\": 167, \"sayangi\": 168, \"cintai\": 169, \"telah\": 170, \"didiagnosis\": 171, \"muda\": 172, \"ganja\": 173, \"hukum\": 174, \"berbahaya\": 175, \"bukti\": 176, \"halo\": 177, \"pagi\": 178, \"siang\": 179, \"sampai\": 180, \"jumpa\": 181, \"bantuannya\": 182, \"padaku\": 183, \"dirimu\": 184, \"namamu\": 185, \"hubungi\": 186, \"kau\": 187, \"menciptakanmu\": 188, \"kabarmu\": 189, \"dibuat\": 190, \"adalah\": 191, \"membantuku\": 192, \"tolong\": 193, \"beri\": 194, \"menolong\": 195, \"mandek\": 196, \"masih\": 197, \"berharga\": 198, \"menyukaiku\": 199, \"apapun\": 200, \"berguna\": 201, \"tahan\": 202, \"tertekan\": 203, \"hari\": 204, \"oh\": 205, \"begitu\": 206, \"bagus\": 207, \"pun\": 208, \"k\": 209, \"membicarakannya\": 210, \"menjauh\": 211, \"terbuka\": 212, \"diam\": 213, \"ketakutan\": 214, \"mengerikan\": 215, \"merasakan\": 216, \"ibuku\": 217, \"saudaraku\": 218, \"ayah\": 219, \"mengerti\": 220, \"robot\": 221, \"alami\": 222, \"dikatakan\": 223, \"membencimu\": 224, \"menyukaimu\": 225, \"hubungan\": 226, \"perempuan\": 227, \"lelucon\": 228, \"memberitahuku\": 229, \"bodoh\": 230, \"lokasi\": 231, \"mari\": 232, \"bicara\": 233, \"bolehkah\": 234, \"bertanya\": 235, \"sesuatu\": 236, \"semakin\": 237, \"dekat\": 238, \"siap\": 239, \"cukup\": 240, \"rasa\": 241, \"pikirkan\": 242, \"hanyalah\": 243, \"ok\": 244, \"tentu\": 245, \"ya\": 246, \"pantas\": 247, \"istirahat\": 248, \"hmmm\": 249, \"bermanfaat\": 250, \"jauh\": 251, \"berlatih\": 252, \"meditasi\": 253, \"fokus\": 254, \"pada\": 255, \"kendalikan\": 256, \"butuh\": 257, \"tentukan\": 258, \"penting\": 259, \"terapis\": 260, \"pengobatan\": 261, \"setelah\": 262, \"berarti\": 263, \"sembuh\": 264, \"berhenti\": 265, \"meminumnya\": 266, \"kemana\": 267, \"rawat\": 268, \"inap\": 269, \"lokal\": 270, \"uji\": 271, \"klinis\": 272, \"petunjuk\": 273, \"kemajuan\": 274, \"psikiatri\": 275, \"kerabat\": 276, \"berurusan\": 277, \"memberi\": 278, \"dilakukan\": 279, \"mendapat\": 280, \"mengetahui\": 281, \"buruk\": 282, \"rencana\": 283, \"menjaga\": 284, \"pikiran\": 285, \"perasaan\": 286, \"sulit\": 287, \"membingkai\": 288, \"ulang\": 289, \"situasi\": 290, \"perspektif\": 291, \"seimbang\": 292, \"menantang\": 293, \"perangkap\": 294, \"melihat\": 295, \"bahan\": 296, \"materi\": 297, \"kesulitan\": 298, \"mengatasi\": 299, \"kapan\": 300, \"substansi\": 301, \"gratis\": 302, \"berbiaya\": 303, \"rendah\": 304, \"resep\": 305, \"mengajukan\": 306, \"pendapatan\": 307, \"msp\": 308, \"rujukan\": 309, \"terdaftar\": 310, \"psikoterapi\": 311, \"cbt\": 312, \"dbt\": 313, \"menerima\": 314, \"diagnosis\": 315, \"diresepkan\": 316, \"sebagai\": 317, \"psikiatris\": 318, \"berhasil\": 319, \"hidup\": 320, \"tampak\": 321, \"sakit\": 322, \"cedera\": 323, \"otak\": 324, \"salah\": 325, \"satu\": 326, \"pemikiran\": 327, \"berbicara\": 328, \"secara\": 329, \"diizinkan\": 330, \"19\": 331, \"kelompok\": 332, \"berpotensi\": 333, \"usia\": 334, \"25\": 335, \"tahun\": 336, \"tertentu\": 337, \"mitos\": 338, \"kepada\": 339, \"dysthymia\": 340, \"depressive\": 341, \"disorder\": 342, \"cyclothymic\": 343, \"arti\": 344, \"bersepeda\": 345, \"cepat\": 346, \"perbatasan\": 347, \"schizoid\": 348, \"antisosial\": 349, \"obsesif\": 350, \"kompulsif\": 351, \"makan\": 352, \"pesta\": 353, \"identitas\": 354, \"disosiatif\": 355, \"ganda\": 356, \"psikosis\": 357, \"positif\": 358, \"negatif\": 359, \"prodrome\": 360, \"adhd\": 361, \"selanjutnya\": 362, \"kecanduan\": 363, \"alkohol\": 364, \"terlalu\": 365, \"melegalkannya\": 366, \"meyakinkan\": 367, \"status\": 368, \"minyak\": 369, \"cbd\": 370, \"vaping\": 371}"}}